Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumasta_myos_tana_vuonna_ikarajaton.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtumasta myös tänä vuonna ikärajaton – Saamelaiskäräjien hallitus myönsi lisärahoituksen
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹvest še tän eeʹjj ââʹǩǩraajtem – Sääʹmteeʹǧǧ halltõs miõđi lââʹssteäggtõõzz

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023, että se varaa kertaluonteisen 15 000 euron lisäyksen vuoden 2023 Saamelaisnuorten taidetapahtuman järjestämiseen.
sms: Sääʹmteeʹǧǧ halltõs tuʹmmji såbbrest 10.2.2023, što tõt vaʹrrai ǩeerdlažnallšem 15 000 eeuʹr lââzztõõzz eeʹjj 2 023 Sääʹmnuõri čeäʹppvuõttpeeiʹv riâššmõʹšše.

source: Hallitus ohjeistaa, että taidetapahtuma järjestettäisiin tänäkin vuonna ikärajattomasti aiempien vuosien tapaan.
sms: Halltõs vuäppast, što čeäʹppvuõttpeeiʹv riâžžčeš tän eeʹjj nuʹt ââʹǩǩraajtemnalla mäʹhtt še ääiʹjbuž iiʹjjin.

source: Koulutus- ja oppimateriaalitoimisto käsittelee asiaa seuraavassa kokouksessaan 17.3.2023.
sms: Škooultõs- da mättmateriaalkoontâr ǩiõttʼtââll ääʹšš puõʹtti såbbrest 17.3.2023.

source: Tapahtuman järjestelyitä on hankaloittanut se, ettei opetus- ja kulttuuriministeriön myöntämä erityisavustus, eivätkä tapahtumalle varatut tilat ole enää riittäneet ilman erityisjärjestelyitä.
sms: Šõddmõõžž riâššmõõžžid lij vaiggâttam tõt, što ij mättʼtõs- da kulttuurministeria uʹvddem spesiaalveäʹǩǩteäʹǧǧ, jiâ-ǥa šõddmõʹšše vaʹrrjum sââʹj leäkku teänab riʹjttjam spesiaalriâššmõõžžitaa.

source: Aiemmin tiedotettiin suunnitelmista nostaa taidetapahtuman ikärajaa 9-20-vuotiaisiin nuoriin.
sms: Ääiʹjben teâđteš plaanummšin kaggâd čeäʹppvuõttpeeiʹv ââʹǩǩraaj 9–20-âkksaž nuõrid.

source: – Ymmärrämme hyvin nousevien kustannusten ja lisääntyvien kävijämäärien tuomat haasteet tapahtuman suunnitteluun .
sms: – Fiʹttjep puârast kaggõõttâm kuuli da lâssneei ooumažmeäʹri puʹhttem vaʹǯǯtõõzzid šõddmõõžž plaanummša.

source: Halusimme kuitenkin käsitellä asiaa vielä hallituksessa ja etsiä yhdessä muita ratkaisuja, jotta kaikki saamelaislapset pääsisivät osallistumaan.
sms: Haaʹliim kuuitâǥ ǩiõttʼtõõllâd ääʹšš veâl halltõõzzâst da ooccâd õõutveäkka jeeʹres räʹtǩǩummšid, što puk sääʹmpäärna piâzzče vuässõõttâd.

source: Tänä vuonna asia ratkaistaan lisärahoituksen turvin, mutta jatkoa varten täytyy selvittää, mikä on paras tapa toimia, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Tän eeʹjj ääʹšš räʹtǩǩeet lââʹssteäggtõõzz tuõrvin, leša juätk vääras feʹrttai seʹlvvted, mii lij pueʹrmõs maall toiʹmmjed, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso.

source: Puheenjohtaja Juuso iloitsee, että tapahtuma kiinnostaa kaiken ikäisiä saamelaislapsia vuodesta toiseen.
sms: Saaǥǥjååʹđteeʹjj Juuso rämmaš, što čeäʹppvuõttpeiʹvv ǩeäss miõl juõʹǩǩ âkksaid sääʹmpäärnaid eeʹjjest nobba.

source: – Tapahtuman tärkeydestä kertoo myös se, että saimme useita ikärajoista huolestuneita yhteydenottoja, Juuso jatkaa.
sms: – Čeäʹppvuõttpeeiʹv vääžnaivuõđâst ceälkk še tõt, što vuõǯǯim määŋgaid ââʹǩǩraajin piâkkõõttâm õhttvuõđvälddmõõžžid, Juuso juätkk.

source: Saamelaisnuorten taidetapahtuman uudistamiseen toivotaan Saamen kansan näkemyksiä
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv oođeem diõtt tuäivat Sääʹm-meer vuäinnmõõžžid

source: Saamelaiskäräjät tulee selvittämään, millaisia toiveita saamelaisilla on oman taidetapahtumansa tulevaisuuden suhteen.
sms: Sääʹmteʹǧǧ puätt seʹlvvted, måkam tuäiv säʹmmlain liâ jiijjâs čeäʹppvuõttpeeiʹves pueʹttiääiʹj ǩiõččeeʹl.

source: Tavoitteena on pohtia, kuinka tapahtuma voidaan nykyresursseillaan toteuttaa myös tulevaisuudessa mahdollisimman saavutettavasti.
sms: Täävtõssân lij smiõttâd, mäʹhtt čeäʹppvuõttpeeiʹv vueiʹtet ânnʼjõžresuursin viikkâd čõõđ še pueʹttiääiʹjest vueiʹtlva âsttjemnalla.

source: – Olen tyytyväinen, että pystymme tänäkin vuonna järjestämään taidetapahtuman ikärajattomasti.
sms: – Leäm tååđvaž, što pâʹsttep še tän eeʹjj riâššâd čeäʹppvuõttpeeiʹv ââʹǩǩraajtemnalla.

source: Seuraavaksi meidän tulee selvittää, millaisia toiveita Saamen kansalla on tämän perinteikkään taidetapahtuman tulevaisuudelle.
sms: Puõʹttjen meeʹst feʹrttai seʹlvvted, måkam tuäiv Sääʹm-meerast liâ tän äʹrbbvuõttnallšem čeäʹppvuõttpeeiʹv pueʹttiäigga.

source: Tulemmekin kuulemaan laajasti saamelaisia lapsia, nuoria, opettajia ja vanhempia, kertoo vs. koulutussihteeri Bigga-Helena Magga.
sms: Kuullâp teâđast veiddsânji sääʹmpäärnaid, nuõrid, uʹčteeʹlid da puärrsid, särnn vs. škooultõspiisar Bigga-Helena Magga.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri -verkostoon , jonka toimintamalli on muuttunut vuonna 2021.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv kooll väʹlddkååddliʹžže Nuõri Kulttuur -säiʹmmõʹsse , koon tåimmam-mall lij mottjam eeʹjjest 2021.

source: Verkoston monitaiteelliset tapahtumat on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille, ja ne järjestetään joka toinen vuosi verkossa, joka toinen vuosi yhteisessä tapahtumassa.
sms: Säimmõõzz määŋgčeäppõõzzlaž šõddmõõžž liâ jurddum sääʹmnuõri čeäʹppvuõttpeeiʹvest čoʹrsteeʹl 13–29-âkksaid nuõrid, da tõid riâžžât juõʹǩǩ nuʹbb eeʹǩǩ neeʹttest, juõʹǩǩ nuʹbb eeʹǩǩ õhttsaž šõddmõõžžâst.

source: Tänä vuonna Kuopiossa 25.–27.5. järjestettävään festivaaliin lähetetään edustajat myös saamelaisnuorten huhtikuisesta taidetapahtumasta.
sms: Tän eeʹjj Kuopiost 25.–27.5. riâššâm festivaaʹle vuõltteet eeʹttǩeeʹjid še sääʹmnuõri njuhččmannu čeäʹppvuõttpeeiʹvest.

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa 26.-27.4.2023.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv riâžžât Aanrest 26.-27.4.2023.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Bigga-Helena Magga Vs. koulutussihteeri 010 839 3121 / 040 570 2786 bigga-helena.magga@samediggi.fi
sms: Bigga-Helena Magga Vs. škooultõspiisar 10 839 3 121 / 40 570 2 786 bigga-helena.magga@samediggi.fi
